complete/buddy_data/奇秀-主播房间-20160913065739-20160913065740200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:57:39]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[146246]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[泊翰---糖豆的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3493]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5819]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[74]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[23]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[旺季1234]]></vipnickname><vipuserid><![CDATA[2218567632]]></vipuserid><top_name><![CDATA[旺季1234]]></top_name><top_money><![CDATA[199980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悦悦?的小伟]]></vipnickname><vipuserid><![CDATA[2006677915]]></vipuserid><top_name><![CDATA[悦悦?的小伟]]></top_name><top_money><![CDATA[27740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糖豆有点新]]></vipnickname><vipuserid><![CDATA[1192822304]]></vipuserid><top_name><![CDATA[糖豆有点新]]></top_name><top_money><![CDATA[21530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【papa军团】-神秘人]]></vipnickname><vipuserid><![CDATA[2428730682]]></vipuserid><top_name><![CDATA[【papa军团】-神秘人]]></top_name><top_money><![CDATA[20040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[紫梦Rio]]></vipnickname><vipuserid><![CDATA[1326008810]]></vipuserid><top_name><![CDATA[紫梦Rio]]></top_name><top_money><![CDATA[7520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泊瀚娱乐-]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[泊瀚娱乐-]]></top_name><top_money><![CDATA[5000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[知微*l乐乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[知微*l乐乐]]></top_name><top_money><![CDATA[4140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冷言边缘游走]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冷言边缘游走]]></top_name><top_money><![CDATA[3710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糖豆有点新]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[糖豆有点新]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嗜血蓝狼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嗜血蓝狼]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[好软o]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[好软o]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[This is routine]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[This is routine]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1190550071]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1190550071]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[烦恼永远羁绊一生]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[烦恼永远羁绊一生]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星城辉少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星城辉少]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 